Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2846.html.tmx
Source language: sme
Languages: nob

source: Rabas virggit
nob: Ledige stillinger - desember 2008 - 5 stillinger

source: Sámediggi dárbbaša eanet ealjáris bargiid . Mii fállat bargosaji mas leat gelddolaš ja hástaleaddji barggut .
nob: Sametinget har behov for flere dyktige medarbeidere , og tilbyr en arbeidsplass med utfordrende og spennende oppgaver .

source: Čuovvovaš virggit leat rahpasat main ohcanáigi lea 16.12.08 :
nob: Følgende stillinger er ledige med søknadsfrist 16.12.08 :

source: Jurista ( ráđđeaddi / seniorráđđeaddi - Ref. nr 08/5043
nob: Jurist ( rådgiver / seniorrådgiver ) - Ref . nr 08/5043

source: Controller ( ráđđeaddi / seniorráđđeaddi - Ref. nr 08/5044
nob: Controller ( rådgiver / seniorrådgiver ) - Ref . nr 08/5044

source: Vuosttaškonsuleanta / ráđđeaddi - Ref. nr 08/5045
nob: Førstekonsulent / rådgiver - Ref . nr 08/5045

source: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš virgi - Ref. nr 08/5046
nob: Førstekonsulent / rådgiver - vikariat - Ref . nr 07/5046

source: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš virgi 1 jahkái - Ref. nr 08/5047
nob: Førstekonsulent / rådgiver - 1 års vikariat - Ref . nr 08/5047

source: Bistevaš virgi juristan , álgin farggamusat .
nob: Fast stilling som jurist , med tiltredelse snarest .

source: Bargosadjin šaddá okta Sámedikki kanturbáikkiin .
nob: Arbeidssted blir et av Sametingets kontorsteder .

source: Virggi barggut leat riekteovddideapmi , juridihkalaš čielggadeamit ja láhkabargu sáme- ja álgo álbmot ­rievttis .
nob: Stillingens oppgaver er knyttet til rettsutvikling , juridiske utredninger og lovarbeid innenfor det same- og urfolksrettslige området .

source: Virgái sáhttet biddjojuvvot maiddái eará juridihkalaš barggut nugo areálastivren .
nob: Stillingen kan også bli tillagt andre juridiske oppgaver som arealstyring .

source: Virgái háliidit olbmo geas lea juridihkalaš ámmáteksamen / master ja mávssolaš bargohárjáneapmi .
nob: Stillingene ønskes besatt av en person med juridisk embetseksamen / master og relevant erfaring .

source: Sávvat ohccin sin , geain lea máhtolašvuohta ja beroštupmi olmmošvuoigatvuođain , diggerievttis ja hálddašanrievttis .
nob: Det er ønskelig med søkere som har kunnskap og interesser for menneskerettigheter , tingsrett og forvaltningsrett .

source: Máhtolašvuohta sámi servodatdiliin ja sámegielas deattuhuvvojit .
nob: Kunnskap om samiske samfunnsforhold og i samisk språk vil bli vektlagt .

source: Dan lassin deattuhuvvo buorre fágalaš gelbbolašvuohta , ovttasbargo- ja gulahallandáidu , maiddái čálalaš ovdanbuktindáidu , dáidu strategalaččat , iešheanalaččat ja ulbmillaččat bargat ja bálvalusárja deattuhuvvojit .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , herunder skriftlig fremstillingsevne , evne til strategisk , selvstendig og målrettet arbeid og serviceinnstilling .

source: Virgi lea biddjojuvvon virgekodii 1434 ráđđeaddi dahje 1364 seniorráđđeaddi .
nob: Stillingene er plassert i stillingskode 1434 rådgiver eller 1364 seniorrådgiver .

source: Lagat dieđuid virggi birra addet Audhild Schanche , Hege Fjellheim Sarre dahje Synnøve Solbakk , tel. 78 47 40 00 go válddát oktavuođa .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til Audhild Schanche , Hege Fjellheim Sarre eller Synnøve Solbakk , tlf. 78 47 40 00 .

source: Bistevaš controller virgi , álgin farggamusat .
nob: Fast stilling som controller med tiltredelse snarest .

source: Bargosadjin šaddá kanturbáiki Kárášjogas .
nob: Arbeidssted blir kontorstedet i Karasjok .

source: Virggi barggut leat ea.ea. nannet ja ovddidit ja beavttálmahttit siskkáldas dárkkistanvuogádaga .
nob: Stillingens oppgaver er bl.a. : styrke , videreutvikle og effektivisere internkontrollsystemet .

source: Dasa gullá maiddái ovddidit buriid bargovugiid ja analysa- , raporteren- ja dárkkistanvuogádagaid .
nob: Herunder utvikle gode rutiner , analyse- , rapporterings- og kontrollsystem .

source: Doarjja háldda ­šeapmi lea vuoruhuvvon suorgi dán oktavuođas .
nob: Tilskuddsforvaltningen er et prioritert område i denne sammenheng .

source: Sámedikki doarjjahálddašeami kvalitehtasihkkarastin ja čuovvoleapmi .
nob: Kvalitetssikring og oppfølging av Sametingets tilskuddsforvaltning .

source: Veahkehit bušeahtta- ja jahkečielggadanbargguin .
nob: Bistå i budsjetterings- og årsoppgjørsprosessene .

source: Veahkehit jođiheddjiid gávdnat áššáiguoskevaš dieđuid vuođđun mearrádusaide .
nob: Bistå ledelsen med relevant materiell som grunnlag for beslutninger .

source: Ráđđeaddin , oahpaheapmi ja diehtojuohkin .
nob: Rådgivning , opplæring og informasjon .

source: Virgái sáhttet maid biddjojuvvot eará barggut Sámedikki doaimmain .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .

source: Virgái háliidit olbmo geas lea universitehta- dahje allaskuvlaoahppu , áinnas siviilaekonoma , revisora dahje sus galgá leat eará áššáiguoskevaš ekonomalaš oahppu .
nob: Stillingen ønskes besatt av en person med utdanning fra universitet eller høyskole , helst siviløkonom , revisor eller annen relevant økonomisk utdanning .

source: Sávahahtti lea maiddái juridihkalaš gelbbolašvuohta .
nob: I tillegg er det ønskelig med juridisk kompetanse .

source: Mii ohcat olbmo geas lea unnimusat 1-2 jagi bargohárjáneapmi ekonomiijas ( ovddasvástádus ekonomiijas , revisora , controller jna. ) ja stáhta ekonomalaš stivrema dovdan lea ovdamunnin .
nob: Vi ønsker en person med minimum 1 - 2 års erfaring innen økonomi ( økonomiansvarlig , revisor , controller etc. ) og kjennskap til økonomisk styring i staten vil være en fordel .

source: Sávvat ahte ohcci lea almmolaš hálddašeamis bargan áššemeannudemiin ja hálddaša áššáiguoskevaš dihtorreaidduid .
nob: Det er ønskelig at søkeren har saksbehandlererfaring fra offentlig administrasjon og behersker relevante dataverktøy .

source: Virgáibidjamis deattuhuvvojit návccat bargat iešheanalit ja ulbmillaččat ja ahte ohcci lea ovttasbargo- ja bálvalusdáhtolaš .
nob: Ved tilsetting vil det bli lagt vekt på evner til selvstendig og målrettet arbeid og at vedkommende er samarbeids- og serviceinnstilt .

source: Analyhtalaš gálggat , ja hutkáivuohta ja dáidu gálgat čuolmmaid maiddái deattuhuvvojit .
nob: Analytiske ferdigheter , samt evne til kreativ tenkning og problemløsning vil også vektlegges .

source: Virgehasas vurdojuvvo buorre oktavuohta siskkáldas ja olgguldas ovttasbargoguimmiiguin .
nob: Stillingen krever god kontakt internt og med eksterne samarbeidspartnere .

source: Danne mii deattuhit ahte kandidáhtas leat buorit gulahallanattáldagat ja sutnje lea luohttámuš .
nob: Vi vektlegger derfor at kandidaten skal ha gode kommunikasjonsegenskaper og inngi tillit .

source: Dasto deattuhuvvo sámi giella- , kultuvra- ja servodatmáhtolašvuohta .
nob: Videre vil samisk språk- , kultur- og samfunnskunnskaper bli tillagt vekt .

source: Virgi lea biddjojuvvon virgekodii 1434 Ráđđeaddi 1364 / Seniorráđđeaddi .
nob: Stillingen er plassert til stillingskode 1434 Rådgiver eller 1364 Seniorrådgiver .

source: Lagat dieđuid virggi birra addet Tommy Somby , Johan Anders Klemetsen dahje Berit Karen Paulsen tel. 78 47 40 00 go válddát oktavuođa .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til Tommy Somby , Johan Anders Klemetsen eller Berit Karen Paulsen , tlf. 78 47 40 00 .

source: Vuosttaškonsuleanta / ráđđeaddi - Ref. nr 08 :
nob: Førstekonsulent / rådgiver- Ref . nr 08/5045

source: Bistevaš virgi vuosttaškonsuleantan / ráđđeaddin álgin farggamusat .
nob: Fast stilling som førstekonsulent / rådgiver med tiltredelse snarest .

source: Bargosadjin šaddá kanturbáiki Snoasas .
nob: Arbeidssted blir kontorstedet på Snåsa .

source: Virggi barggut lea áššemeannudeapmi sámi kulturmuittuid hálddašeami siskkobealde .
nob: Stillingenes oppgaver er saksbehandling innen forvaltning av samiske kulturminner .

source: Virgái sáhttet biddjojuvvot maiddái eará Sámedikki doaimmain .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .

source: Virgái háliidit olbmo geas lea mávssolaš alit oahppu , ovddemustá master / váldofága dásis ja áinnas arkeologiijas / kulturmuitohálddašeamis mávssolaš bargohárjáneapmi ja máhtolašvuohta " GIS / GPS / PDA reaidduid geavaheamis .
nob: Stillingene ønskes besatt av en person med relevant høyere utdanning , fortrinnsvis på master- / hovedfagsnivå og gjerne arkeologi / kulturminneforvaltning relevant erfaring og kunnskaper i bruk av GIS / GPS / PDA .

source: Dasa lassin deattuhuvvo buorre fágalaš gelbbolašvuohta , ovttasbargo- ja gulahallandáidu , maiddái čálalaš ovdanbuktin dáidu , dáidu iešheanalit ja ulbmillaččat bargat deattuhuvvojit .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , herunder skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Virgi lea biddjojuvvon virgekodii 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi .
nob: Stillingen er plassert i stillingskode 1408 førstekonsulent eller 1434 rådgiver .

source: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš virgi- Ref. nr 08/5046
nob: Førstekonsulent / rådgiver - vikariat- Ref . nr 08/5046

source: Sadjásaš virgi vuosttaškonsuleantan / ráđđeaddin 01.01.09 rájes 30.09.09 rádjai .
nob: Vikariat som førstekonsulent / rådgiver fra 01.01.09 til 30.09.09 .

source: Virggi barggut leat ea.ea. ovddidit ja čuovvolit Sámedikki váikkuhangaskaoapmepolitihka , vuosttažettiin doarjjahálddašeami .
nob: Stillingenes oppgaver er utvikling og oppfølging av Sametingets virkemiddelpolitikk , primært tilskuddforvaltning .

source: Virgái sáhttet biddjojuvvot maiddái eará Sámedikki doaimmain , nu go Sámedikki dearvvašvuođa- ja sosialpolitihika barggut .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet , bl.a. utvikling av Sametingets helse- og sosialpolitikk .

source: Virgái háliidit vuosttažettiin olbmo geas lea alit ekonomijaoahppu allaskuvllas / universitehtas áinnas prošeaktajođiheamis ja - barggus .
nob: Stillingene ønskes fortrinnsvis besatt av personer med høyere utdanning fra høgskole / universitet innen økonomi , gjerne utdanning innenfor prosjektledelse og planlegging .

source: Maiddái olbmot geain lea eará alit oahppu servodatdieđalaš fágain dahje eará guoskevaš oahppu , ávžžuhuvvojit ohcat .
nob: Personer med annen høyere utdanning innenfor samfunnsvitenskapelige fag eller annen relevant utdanning oppfordres også til å søke .

source: Vásáhusat almmolaš hálddašeamis ja gelbbolašvuohta sámi servodatdiliin ja sámegielas deattuhuvvo .
nob: Erfaring fra offentlig forvaltning og kunnskaper om samiske samfunnsforhold og i samisk språk vil bli vektlagt .

source: Maiddái buorre fágalaš gelbbolašvuohta , ovttasbargo- ja gulahallannávccat , dás maiddái čálalaš ovdanbuktinnávccat , ja návccat bargat iehčanassii ja ulbmillaččat ja veahkkáivuohta deattuhuvvojit .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , herunder skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Erenoamáš gelbbolaš ohccit sáhttet biddjojuvvot virgekodii 1364 seniorráđđeaddi .
nob: Særlig kvalifiserte søkere kan bli innplassert i stillingskode 1364 seniorrådgiver .

source: Lagat dieđuid virggi birra addet Julie Eira , Lennart Mikkelsen dahje Inga Margrethe Eira Bjørn , tel. 78 47 40 00 go válddát oktavuođa .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til Julie Eira , Lennart Mikkelsen eller Inga Margrethe Eira Bjørn , tlf. 78 47 40 00 .

source: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš virgi 1 jahkái- Ref. nr 08/5047
nob: Førstekonsulent / rådgiver - 1 års vikariat - Ref . nr 08/5047

source: Sadjásaš virgi 1 jahkái vuosttaškonsuleantan / ráđđeaddin álgin farggamusat .
nob: 1 års vikariat som førstekonsulent / rådgiver med tiltredelse snarest .

source: Bargosadjin šaddá vuosttažettiin kántorbáiki Evenáššis .
nob: Arbeidssted blir fortrinnsvis kontorstedet i Evenes .

source: Virggi barggut leat ea.ea. tearbma - ja báikenammabarggut , ja ovddidit ja čuovvolit Sámedikki politihka , vuosttažettiin giellaáššiin .
nob: Stillingens oppgaver er knyttet til terminologi- og stedsnavnsutvikling , og Sametingets politikkutvikling innen samisk språk .

source: Virgái háliidit vuosttažettiin olbmo geas lea alit giellaoahppu allaskuvllas / universitehtas áinnas master / váldofágadásis .
nob: Stillingen ønskes besatt av en person med høyere utdanning , fortrinnsvis på master- / hovedfagsnivå fra høgskole / universitet innen samisk språk .

source: Gelbbolašvuohta sámi servodatdiliin deattuhuvvo .
nob: Kunnskap om samiske samfunnsforhold vil bli vektlagt .

source: Oktasaš buot virggiin :
nob: Felles for stillingene :

source: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkebeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr. 25.000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse er gjeldende inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Ohcanáigi lea : 16.12.08
nob: Søknadsfrist : 16.12.08

source: Mii bivdit ohcciid almmuhit virggi referánsanummira .
nob: Søkere bes oppgi referansenummer på stillingen de søker til .

source: Ohcan ja CV oktan duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosiiguin sáddejuvvojit : Sámediggi , Ávjovárgeaidnu 50 , 9730 Kárášjohka .
nob: Søknad og CV med bekreftede kopier av vitnemål og attester sendes Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .
